[
    {
        "_id": 1,
        "name": "Lamborghini Countach LPI 800-4",
        "img": "https://i.ibb.co/8YntD7p/inventory1.png",
        "price": 2.5,
        "description": "The Lamborghini Countach LPI 800-4 is a car that was pushed into the future from the moment it was conceived. Designed to celebrate the 50th anniversary of the iconic model of the same car, the Countach LPI 800-4 is a mouthful worth repeating. ",
        "quantity": 5,
        "supplierName": "Luxe Digital"
    },
    {
        "_id": 2,
        "name": "Bugatti Chiron Pur Sport",
        "img": "https://i.ibb.co/y6SpG1M/Bugatti-Chiron-Pur-Sport.png",
        "price": 3.3,
        "description": "The Bugatti Chiron is an impressive vehicle. But the Bugatti Chiron Pur Sport is just a little more aggressive: a car with a roar in its belly and an ability to bring all existing conversations to a standstill. Only 60 of these cars have ever been made, and each one comes with unique touches based on its owner’s preference. It’s also around $1 million more expensive than the standard Chiron. ",
        "quantity": 5,
        "supplierName": "Luxe Digital"
    },
    {
        "_id": 3,
        "name": "Bugatti La Voiture Noire",
        "img": "https://i.ibb.co/wc2YkqS/Bugatti-La-Voiture-Noire.png",
        "price": 18.7,
        "description": "In 2019, Bugatti made a brilliant branding decision when rolling out their latest supercar. Instead of a flashy introduction and name geared to thrill, the French manufacturer opted for a restrained, minimalistic, and instantly iconic title: La Voiture Noire. The Black Car.  ",
        "quantity": 2,
        "supplierName": "Luxe Digital"
    },
    {
        "_id": 4,
        "name": "Rolls-Royce Boat Tail",
        "img": "https://i.ibb.co/Lts5hfL/Rolls-Royce-Boat-Tail.png",
        "price": 28,
        "description": "The Rolls-Royce Boat Tail is proof that quantity and quality can walk together without overshadowing each other. This truly unique car was designed as a coach-built model, the first of three to be made. The car is made with a roar in its belly and an ability to bring all existing conversations to a standstill. ",
        "quantity": 1,
        "supplierName": "Luxe Digital"
    },
    {
        "_id": 5,
        "name": "Audi RS6",
        "img": "https://i.ibb.co/6txzvQK/Audi-RS6.png",
        "price": 2.5,
        "description": "The car is proof that quantity and quality can walk together without overshadowing each other. Designed to celebrate the 50th anniversary of the iconic model of the same car, the Countach LPI 800-4 is a mouthful worth repeating. ",
        "quantity": 5,
        "supplierName": "Luxe Digital"
    }
]